texts = {
    'start': 'Добро пожаловать! 🖐\n\n▶️ - Я научу тебя экономить на повседневных покупках\n\n▶️ - Посмотри все разделы и товары и начни новую жизнь уже сегодня!\n\n▶️ - Приятный бонус. За каждую покупку вашего реферала, вы будете получать 15% от суммы на ваш баланс в личном кабинете.',
    'name_2': 'Все сохранил. Спасибо!',
    'hello_edit': 'Отправьте мне сообщение, которое будет присылаться пользователю на команду start.',
    'information_edit': 'Отправьте мне сообщение, которое будет присылаться пользователю.',
    'contact_edit': 'Отправьте мне сообщение, которое будет присылаться пользователю.',
    'payment_edit': 'Отправьте мне сообщение, которое будет присылаться пользователю после оплаты.',
    'rule': 'Деньги не были отправлены по одной из этих причин:',
    'rule_1': '1. Пополнение ненастоящего Qiwi кошелька.',
    'rule_2': '2. Недостаточно средств.',
    'rule_3': '3. Ежемесячный лимит платежей и переводов - ограничен.',
    'rule_4': '4. В примечание к платежу было добавлено что-то, кроме текста.'
}